{"origin":"","description":"Anita Wolf – Als Mose starb Kap.4\n\n„Mein Erster, gro? ist deine Liebe! Vom zweiten Recht will Ich darum nur noch mit dir reden, da? du dich leicht von Mir bedecken l??t. — Siehe, wer gab auf Sinai die Gesetztafeln?“ ‚‚Du, Herr!“ ‚‚Gewi?! Und die steinernen Tafeln, durch Meine guten Gebote zwei Lebensfl?geln gleich, oben verbunden durch den Bogen Meines Bundes und der Gnade, wie eine Lunge in der Brust als Symbol der Tafeln zwei Atmungsfl?gel hat, — wer schuf sie denn?“ „Du, Herr!‘‘\n„Gewi?! ICH schuf sie wie ein lebendiges Organ, da? jener nimmer st?rbe, der seine Schrift in sich bewahrt und danach tut, wie man ein- und ausatmet, um zu leben. Hattest du ein Recht, Meine Tafeln zu zerbrechen?‘‘ ‚‚Nein Herr, ich hatte keins, wenn auch des Volkes gro?e Abirrung mich zornig machte.“\n„Ja, Mose, du warst zornig, weil sich das Volk von Mir und dir gewendet hatte. Wenn nun dein Zorn, du Mensch, sogar Lebenstafeln zerschlug, die nicht dein Werk waren — und Ich hatte deinen Arm nicht aufgehalten —‚ so sage Mir, wer Meinen Zorn entkr?ften kann, wenn Ich sehen mu?, was an diesem Tag geschah?‘‘ Mose seufzt tief auf. Hat er nicht mehr ges?ndigt als ganz Israel ...? Ist der Mensch nicht tot, wenn ihm die Lunge fehlt — die Lebenstafeln — ?\n„O Herr, sei mir gn?dig und barmherzig! Sieh, ich wollte Israels Schuld auf mich nehmen, DIR zur Ehre und zum Wohlgefallen. Auch erbarmte mich die Herde. Und nun —? Ach meine gro?e S?nde, da ich mich am Sinai an Deinem Werk vergriff! Du gebotest mir, neue Tafeln herzustellen, und mit M?he mei?elte ich sie aus schwerem Fels. Sie sahen ?hnlich aus, auch die Schrift; allein — nicht Deine Tafeln waren es! Herr, was mu? ich tun, da? Du mir vergeben kannst?“\n","files":[],"germanTranslation":"","frenchTranslation":"","value":"Πνευμόνι","uniqueID":"38b96a1e-643a-40a0-9567-27b1c5e9a94a"}