{"origin":"","description":"nach der Zeit der Jungfernerprobung und der Hochzeiten, durch die diese vorhergehende Zeit am meisten und ordnungsm??ig ausgezeichnet war, kam die Zeit der Erprobung der meisten Ernte, des Getreides - dessen Anbau schon die ?ltesten Einwohner dieses Landes stark betrieben haben, nat?rlich neben der Viehzucht -, der Fr?chte, als der Feigen, der Datteln, des ?les, der Granat?pfel, der Orangen und dergleichen mehr.    09] Jede Gemeinde hatte ihren ?ltesten zum Vorstande und Leiter aller Gesch?fte und ebenso einen Priester, der sich blo? mit dem Geistigen zu besch?ftigen hatte und zu unterrichten das Volk an den bestimmten Tagen und zu weissagen bei wichtigen Angelegenheiten. Da? sich der Priesterstand bald sehr vermehrte, braucht kaum n?her erw?hnt zu werden, wie auch, da? dieser Stand sich mit der groben, materiellen Arbeit eben nicht sehr abgab, au?er mit neuen Versuchen und Verbesserungen in jeder m?glichen Hinsicht. \n   10] Der Priesterstand war es auch, der die Metalle der Erde erforschte, sie sammelte und zum Gebrauche tauglich machte. Zu allen den vielen technischen Dingen aber brauchte er auch viele Handlanger und wohlunterrichtete Werkf?hrer, die alle keine Zeit hatten, sich mit dem Ackerbau und mit der Viehzucht abzugeben, und es mu?ten daher alle solche Menschen von den Gemeinden erhalten werden. Wie aber sollte das bemessen werden, auf da? ein jedes Gemeindeglied eine seiner Ernte entsprechende Gabe an die Priesterschaft und deren Helfer verabreiche? \n   11] Man bestimmte den Zehent, und jedes Gemeindeglied mu?te den zehnten Teil aller Ernte dem Priesterstande abliefern. Wie bema? man aber den Zehent? Ganz einfach: mit der Waage! Man hatte zu dem Behufe gro?e und kleine Waagen in der Art, deren schon fr?her erw?hnt wurde. Jede Gemeinde besa? mehrere solche Waagen, und unter den Augen des Gemeindevorstandes wurde alle Ernte genau abgewogen in der Art, da? da stets beide Schalen vollgef?llt wurden; neunmal wurden die gef?llten Waageschalen in den Kasten des Gemeindegliedes ausgeleert, das zehnte Mal aber in den Kasten der Priesterschaft. Der Oberpriester war zugleich auch des ganzen Volkes H?ter oder Hirte mit dem Ausdruck Vara on ('er h?tet' oder: 'er ist der Hirte'). In der sp?teren Zeit wurden die Varaonen wirkliche K?nige des Landes, unter deren Botm??igkeit auch das Priestertum stand. \n   12] Wir aber ersehen nun aus dieser geschichtlich wahren Darstellung, da? die Zeitperiode, als erste nach der der Jungfrau, haupts?chlich zum Abwiegen der Ernten wegen der Zehentabgaben an das Priestertum bestimmt war; und weil gerade um diese Zeit die Sonne abermals unter ein neues Zeichen trat, so nannte man dieses Zeichen im Zodiakus die 'Waage'.\n\n","files":[],"germanTranslation":"","frenchTranslation":"","value":"Æõãüò","uniqueID":"4ad4d226-6f99-42b4-9557-756f0f5bec30"}