{"origin":"Στο πρώτο βιβλίο των Μεταμορφώσεών του, ο Λατίνος ποιητής Οβίδιος, δίνει υπό μορφή στίχων, τον μύθο που παραθέτουμε σε μετάφραση του Αλκιβιάδη  Μιχάλη Κωνσταντόπουλου.","description":"Τη Δάφνη πρωταγάπησε κάποτε ο Απόλλων, που από θυμό τον έσπρωξε ο Έρωτας σε εκείνη. Όταν ο Φοίβος σκότωσε το Δράκο και χαιρόταν, τον Έρωτα ειρωνεύθηκε, για τα δικά του βέλη. \n\n“Τι θες, εσύ, μικρό παιδί κι έχεις τέτοια όπλα; Αυτά μόνο ταιριάζουνε στους ώμους τους δικούς μου. Εγώ μπορώ τον κάθε εχθρό με αυτά να εξοντώνω. Πριν από λίγο ξάπλωσα τον Πύθωνα στο χώμα, και τον τεράστιο όγκο του τον γέμισα σαΐτες. Να μην ανακατεύεσαι με τα δικά μου όπλα και μη ζητάς να σ' επαινούν για τις δικές μου χάρες. Μείνε με τη λαμπάδα σου, αγάπες να φουντώνεις.”\n\nΑμέσως ανταπάντησε ο γιος της Αφροδίτης.\n\n“Εσύ, που όλους τους στόχους σου με βέλη σημαδεύεις και κάθε πλάσμα ζωντανό στο έδαφος ξαπλώνεις, πάντα θα υπολείπεσαι της δόξας της δικής μου, κι ετοιμάσου να δεχτείς τα ερωτικά μου βέλη.”\n\nΜε τα φτερά του πέταξε σκίζοντας τον αέρα κι απ' την κορφή του Παρνασσού στρώθηκε στο σημάδι. Απ' τις χορδές του τόξου του έφυγαν δυο σαΐτες, που η μια σβήνει τον έρωτα κι η άλλη τον ανάβει. Η δεύτερη, η ολόχρυση, με αιχμηρή τη μύτη κάρφωσε τον Απόλλωνα και του ανάβει πόθο. Η πρώτη, που ήταν χάλκινη με μύτη στομωμένη στη Δάφνη πάνω κάρφωσε, στου Πηνειού την κόρη.\n\nΟ Απόλλων ερωτεύεται την όμορφη τη Νύμφη, μα αυτή δεν καταδέχεται να μάθει το όνομά του, και μοναχή της κυνηγά αγρίμια μες στο δάσος με μια ταινία στα μαλλιά, στην ’ρτεμη να μοιάζει. Πολλοί την ερωτεύτηκαν. Μα εκείνη δε νοιαζόταν για ειδύλλια και παντρειές και τους απέφευγε όλους. Ευχαριστιόταν μοναχή στα δάση να πλανιέται.\n\nΚάποια φορά την πίεσε ο γέρος της πατέρας \n\n“Ήρθε η ώρα, κόρη μου, να δω κι εγώ εγγόνια”. \n\nΚι εκείνη που δεν ήθελε τις τελετές του γάμου, με κόκκινο το πρόσωπο απ' της ντροπής το χρώμα, απ' το λαιμό αγκάλιασε τον Πηνειό και είπε: \n\n«Πατέρα, σε παρακαλώ, άσε με αγνή να ζήσω, σαν τη Θεά την ’ρτεμη, για πάντα στη ζωή μου.»\n\nΣυμφώνησε ο γέροντας. Όμως η ομορφιά της δεν την αφήνει να γευτεί αυτό που επιθυμούσε. Ο Απόλλωνας την αγαπά. Θέλει να την κερδίσει. Γυρεύει ανταπόκριση, μα όλα τον προδίδουν κι η μαντική η τέχνη του ανώφελη του είναι. Όπως αρπάζουνε φωτιά τα καλαμένια στάχυα, από δαδί που άτυχα πλησίασε το φράχτη ή το ‘ριξε απρόσεχτα, σαν έφεξε η μέρα, διαβάτης κι άρπαξε φωτιά και φούντωσε η φλόγα έτσι φλογίζεται ο θεός, καίγεται η καρδιά του γιατί εκεί μέσα κατοικεί ο μάταιος ερωτάς του.\n\nΒλέπει τα αστόλιστα μαλλιά να χύνονται στους ώμους -αλήθεια πώς να έμοιαζαν σαν θα ‘ταν στολισμένα;- Τα μάτια της παρατηρεί, που λάμπουνε σαν άστρα. Τα δάχτυλα, τα χέρια της με τα γυμνά της μπράτσα και το μικρό το στόμα της, -τι μάταιο να βλέπει! Με το μυαλό φαντάζεται και τα κρυφά της μέρη.\n\nΗ Δάφνη φεύγει γρήγορα όταν τον συναντάει. Δεν κάθεται ούτε λεπτό τα λόγια του ν' ακούσει. \n\n“Σε ικετεύω, Νύμφη μου, μείνε! Δεν είμ’ εχθρός σου. Μην τρέχεις όπως φεύγουνε τα αρνιά μπροστά στο λύκο, τα ελάφια μπρος στο λέοντα κι όπως τα περιστέρια με τα τρεμάμενα φτερά μπρος στ' αετού τη θέα. Εκείνα έχουν πίσω τους καθένα τον εχθρό του, όμως εσύ ξοπίσω σου τον ερωτά μου έχεις.\n\nΦυλάξου να μην γκρεμιστείς και πέσεις στα αγκάθια και χαραχτούν οι γάμπες σου μ' αταίριαστα σημάδια και προκαλέσω άθελα τέτοιο δικό σου πόνο. Μην είσαι τόσο βιαστική! Σταμάτα να φοβάσαι, θα περπατάω πίσω σου αν πάψεις τη φυγή σου. Να μάθεις δε με ρώτησες ποιο είναι το όνομά μου. Δεν είμαι εγώ απ' τα βουνά, μα ούτε και τσοπάνος να βόσκω τα κοπάδια μου σε τούτα εδώ τα μέρη. Αν ήξερες ποιος ήμουνα δε θα ‘τρεχες καθόλου. \nΔική μου η χώρα των Δελφών, η Τένεδος κι η Κλάρος, κι εμένα όλοι προσκυνούν στην πόλη των Πατάρων. Ο Δίας είν' πατέρας μου, κι εγώ αποκαλύπτω μελλούμενα και τωρινά κι αυτά που έχουν γίνει. Με τις χορδές της λύρας μου δένονται τα τραγούδια. Τα βέλη μου αλάθευτα, βρίσκουν παντού το στόχο, όπως αυτό που άνοιξε πληγή μες στην καρδιά μου. Την ιατρική ανακάλυψα κι ο κόσμος με ικετεύει, στα χέρια μου τα βότανα βρίσκουν τη δύναμή τους, μα βότανο δε βρίσκεται τον έρωτα να γιάνει κι όλες οι τέχνες άχρηστες είναι για μένα τώρα”.\n\nΘα ‘λεγε περισσότερα, μα η Πηνειίδα Νύμφη τα λόγια του δεν κάθισε ούτε στιγμή ν' ακούσει, και προσπαθούσε να σωθεί με βήμα φοβισμένο. Ο αέρας, καθώς έτρεχε, γύμνωνε το κορμί της, το ρούχο της ανέμιζε. Και τα λυτά μαλλιά της η αύρα με απαλές πνοές τα 'στελνε προς τα πίσω. Και η φυγή την έκανε πιο όμορφη να μοιάζει.\nΟ Απόλλωνας, μη θέλοντας τα κάλλη της να χάσει, με βήμα που όλο φούντωνε όπως κι ο ερωτάς του, τα χνάρια της ακολουθεί, πατάει όπου πατούσε. Κι έμοιαζαν σκύλος με λαγό που τρέχουν στο λιβάδι. Ο σκύλος τρέχει ορμητικά το θήραμα μη χάσει και ο λαγός με τη φυγή γυρεύει σωτηρία. Ο σκύλος κάθε π' ακουμπά το θύμα του στα πόδια νομίζει πως τα δόντια του μπορούν να το αρπάξουν. Μα κι ο λαγός πως θα πιαστεί δε θέλει να πιστέψει και με ύστατη προσπάθεια τη σύλληψη αποφεύγει. Όμοια η Νύμφη κι ο Θεός, τρέχουν σαν τα αγρίμια, εκείνος απ' τον έρωτα κι εκείνη από το φόβο. Του δίνει ο έρωτας φτερά, αναπνοή δεν παίρνει, την πλάτη της πλησίασε, μπορεί να την αγγίξει και των μαλλιών της τ' άρωμα ρουφά με κάθ’ ανάσα.\n\nΗ Νύμφη πια ανήμπορη ωχρή και κουρασμένη απ' την προσπάθεια της φυγής, νιώθει πως δεν αντέχει. Στο ρέμα που συνάντησε κάνει την προσευχή της. \n\n“Πατέρα, αν έχουν δύναμη ακόμη τα ποτάμια βοήθα με και άλλαξε την όμορφη θωριά μου γιατί αιτία είναι αυτή της περιπέτειάς μου”.\n\nΣαν τέλειωσε η προσευχή, μούδιασε το κορμί της, φλοιός λεπτός της κάλυψε τα δροσερά της στήθη. Τα χέρια έγιναν κλαδιά και τα μαλλιά της φύλλα, τα πόδια της τα γρήγορα στη γη βαθιά ριζώσαν. Το πρόσωπό της σκέπασε η φυλλωσιά του θάμνου κι από όλη της την ομορφιά απόμεινε η λάμψη.\n\nΜα ο Θεός δεν έπαψε και τώρα να τη θέλει. Το δέντρο σαν πλησίασε τ' αγγίζει με το χέρι και κάτω απ' το λεπτό φλοιό ακούει την καρδιά της.\n\nΣφιχταγκαλιάζει τα κλαδιά, φιλάει τον κορμό της -σαν να ‘χε σάρκα και οστά- μ' αυτός τον αποφεύγει.\n\n“Αφού γυναίκα δεν μπορείς να γίνεις πια δική μου, το δέντρο τώρα που ‘γινες αιώνια θα μ' ανήκει. Στεφάνι θα σε βάζω εγώ επάνω στα μαλλιά μου, στολίδι και στη λύρα μου και γύρω απ' τη φαρέτρα και τους Ρωμαίους στρατηγούς, εσύ θα συνοδεύεις, όταν με ατέλειωτες πομπές το θρίαμβο θα ψάλλουν και θ' αντηχούν στο Λάτιο χαρμόσυνα τραγούδια. Σαν τα μαλλιά μου που ποτέ δε γνώρισαν ψαλίδι και το κεφάλι μου ανθηρό για πάντα το κρατάνε, έτσι κι εσύ τα φύλλα σου ποτέ σου δε θα χάνεις”.\n\nΚούνησε η Δάφνη την κορφή όπως ένα κεφάλι που γνέφει καταφατικά, δείγμα πως συμφωνούσε.\n\n(Οβίδιος, “Μεταμορφώσεις”, στ. 452-567»\n\n\n\n","files":["C:\\Users\\User\\Documents\\Spiritual archive\\Μυθολογία\\2-Απόλλωνας και Δάφνη\\Μύθος-Απόλλωνα και Δάφνης.pdf"],"germanTranslation":"","frenchTranslation":"","value":"Μύθος Απόλλωνα και Δάφνης - Οβίδιος","uniqueID":"62ae56fe-99e7-4315-8219-dfcc91140b79"}