{"origin":"Ζεύς- Δεύς  -  Διός Ζηνώς (Κρατύλος ο Ζεύς δίνει την ζωήν, δηλαδή το ζην)\n\nΠαράλληλη έννοια της “διαζεύξεως” και της “συζεύξεως”","description":"Νους του σύμπαντος κόσμου,\n\nΛητώ = το λείων του ήθους (η καλοπροαίρετη διάθεση) καθώς και η Λήθη (το σκότος), εδώ μιλάμε για την αγνή\/αδογμάτιστη άγνοια η ο οποία γνωρίζει ότι δεν γνωρίζει (δηλαδή τον ικέτη της αληθείας – δηλαδή δεν πρόκειται για σύζευξη επί ίσης όροις μετά του Διός, αλλά με τον πόθο για σταδιακή πρόσληψη φωτός. Γι’ αυτό και η ’ρτεμης\/ημίφως της διαισθήσεως γεννιέται πρώτη και μετά ακολουθεί ο Απόλλων)\n\nΗ συνουσία Διός- Λητούς έχει ως συνέπεια ορισμένες αλυσιδωτές ενέργειες φωτισμού με φυσική κατάληψη το άπλετο φως.\nΟι εννέα ημέρες της οδύνης της κοιλοπονούσας:\n1η ημέρα – αδιαφορία\n2η ημέρα – ειρωνεία\n3η ημέρα – χλευασμός\n4η ημέρα – μίσος\n5η ημέρα – διωγμός\n6η ημέρα – \nΉρα που καταδιώκει είναι ο αήρ (κατεστημένη σκέψη)\nΤελικά δελεάζεται η Δήλος να δεχθεί την κυοφορούσα…\nΔήλιος Απόλλων - Δ-ήλιος (αυτός που φανερώνεται, ο φανερός)\nΦοίβος = το άσπιλο (το απολύτως καθαρό του νου – Πλούταρχος περί του Ει του εν Δελφούς)\nΣτη γέννα παρευρίσκονται (αλλά δεν μπορούν να παρέμβουν) η Διώνη, η Ρέα, η Θέμις και η Αμφιτρίτη.\nΔιώνη (ωνη είναι εκείνο που έχουμε αποκτήσει και κατά συνέπεια ώνησις είναι η ωφέλεια εκ των κεκτημένων) = σε σύζευξη μετά του Διός γεννά το κάλος.\nΡέα = καθαρά ροή από μία εξελικτική φάση στην επόμενη, ροή των καθαρών συλλογισμών.\nΘέμιδα = έχει υπό την εξουσία της του θεσμούς (τον νόμο), συνεπώς η μεταλαμπάδευση του θεϊκού νόμου. Ο Απόλλων δεν γαλουχείται από την Λητώ, αλλά είναι η Θέμιδα που του προσφέρει νέκταρ και αμβροσία.\nΑμφιτρίτη (αγάστονως Αμφιτρίτη) άγαν =  πολύ και στόνος = τρικυμία (των παθών – που σημαίνει ότι παίρνει όλα τα απαραίτητα ενέχειρα, γνώσεις κλπ. αλλά έπεται η κυριάρχηση επί των παθών) \n\nΤο κεχριμπάρι είναι η συμπύκνωσης των ηλιακών αχτίνων (δηλαδή πρόκειται για βεβαιότητα, γνώση που δεν ταλαντεύεται, που δεν πρόκειται να αλλάξει), οπότε, τι προκαλεί το περιδέραιο (που τίθεται στο λαιμό – δηλαδή φωτίζει τον ισθμό μεταξύ νου και διαφράγματος\/καρδίας)\nΕννέα εν-νέα εντός νέα κατάσταση με αναγραμματισμός ένα ενός ένων = παλαιός (παλαιός άνθρωπος που πρέπει να προχωρήσει στη νέα κατάσταση)\nΊρις = η ικανότης συνδέσεως με τα άνω πεδία (ίσως να είναι η ανταπόκριση του θείου κόσμου προς την δεκτική και ικετεύουσα ανθρώπινη ψυχή) = έμπνευση\n","files":["C:\\Users\\User\\Documents\\Spiritual archive\\Μυθολογία\\Αλτανη-Απολλώνιο φως.pdf"],"germanTranslation":"Seit 2000 Jahren wird dieses grausame, unmenschliche Bild, bar aller Liebe von Christen und Moslems gepredigt und in ihren Heiligen Schriften (Bibel und Koran) verbreitet. Die j?dische Religion kennt kein „j?ngstes Gericht“!  Vereinfacht ausgedr?ckt will man dem milliarden-schweren religi?sen „Fu?volk“ androhen, dass an einem „J?ngsten Tag“  die Gerechten und Guten in den Himmel einziehen – die Schlechten und b?sen S?nder chancenlos f?r ewig in der H?lle schmoren. M?glich-keiten, sich nach dem irdischen Tode, im Jenseits von einem S?nder zu einer guten Seele zu wandeln, werden nicht einger?umt, da man inaktiv in einer Art Dornr?schenschlaf dem „Ewigen Weltgericht“ harrt. Ein Rekursrecht nach Urteilsverk?ndung existiert nicht!\nDas Thema um das „J?ngste Gericht“ und dem direkt angegliederten „Aufer-stehung des Fleisches“ ist wohl der krasseste neutestamentarische Bibelinhalt der Machtmissbrauch institutioneller Amtskirchen und deren Vertreter  dokumentiert. Bis heute wird- und wurden diese irref?hrenden Bibeltexte nicht korrigiert, weshalb sich die Amtskirchen beim einfachen Kircheng?nger f?r den massiv angerichteten seelischen Schaden  auch nicht entschuldigt. 2000 Jahre lang wird von den Kanzeln und 700 Jahre sp?ter auch in Moscheen ein unbarmherziger Strafgott gepredigt und angedroht (siehe hierzu auch Kasten auf Seite 6). Die Inhalte „J?ngstes Gericht“ und „Auferstehung des Fleisches“ zeigt aber auch in erschreckender Weise die Unm?ndigkeit der 6 Milliarden Kirchen- und Moscheen Anh?nger, welche  die entsprechenden Bibel- beziehungsweise Koranverdikte kritiklos ?bernahmen und offensichtlich nie die Unm?glichkeit einer solchen Menschen- und Seelenver-dammnis durch Gott (Allah) in Frage stellten. \n\n\n\nWAHRE LIEBE KENNT WEDER UNGERECHTIGKEIT     NOCH DESPOTISMUS\nEiner, den wir als Jesus von Nazareth ken-nen, hat die Inhalte des J?ngsten Gerichts nie gelehrt. Im Gegenteil! „Liebet Eure Feinde!“, „Tut Gutes denen die dich hassen“, „verdammet nie, sondern segnet!“ sind einige der Liebes-Leitspr?che Jesus. Und nun soll dieser Jesus, beziehungsweise seine All-Liebe in ihm, die wir in der Entsprechung als „Vater“ kennen, gleichzeitig ein gnadenloser Richter sein? Und Paulus, der aufgrund seiner tiefen Jesus-Liebe das „Hohelied der Liebe“ (1. Kor.13, siehe Kasten nebenbei!) verfasste, soll von einem Despoten inspiriert worden sein? Da muss man schon geh?rig vernebelt und oberfl?chlich denkend sein, um so einen Unsinn auch nur eine Sekunde anzunehmen.  Wie soll ein alliebender Vatergott gleichzei-tig ein unbarmherziger Strafdespot sein? Wie soll Gott, gepriesen als die All-Liebe, unmenschlichste Gerichte halten, zu der nicht einmal eine primitive und rohe Menschenseele f?hig w?re? Und der bekannte, in der Bibel oft zitierte „Zorn Gottes“, werden sie mich fragen. Wie passt der zur All-Liebe? \n DER „ZORN GOTTES“  IST NICHT DER DES MENSCHEN\n","frenchTranslation":"1. THE SPIRIT OF CHRIST \nVictor Hugo's Les Miserables has touched millions of lives as one of the most fascinating stories ever written. Its charm lies in the changed life of its hero, Jean Valjean, who was transformed from a bitter fugitive of the law into a model of human kindness by the simple act of a priest who reflected the Spirit of Christ. \nThe same power of the Spirit of Christ to change human nature is presented on a much larger scale in the here presented story of The Childhood of Jesus, which was penned in Austria over a hundred years ago. This story makes the remarkable claim of being the restoration by divine inspiration of the First Gospel originally written by James, the youngest son of Joseph of Nazareth and the childhood guardian of the Christ Child. \nAs a modern restoration in the more complex and descriptive style of our day. The Childhood of Jesus still reflects the Aramaic simplicity of the original Book of James or First Gospel which is to be found in the Apocrypha under the Infancy Gospels as the Book of James or the Protevangelium. \nEminent scholars of apocryphal literature have expressed their belief that a number of early gospels dealing with the infancy of Jesus are based on a First Gospel written in the earliest years of the Christian Era. Many remarkable similarities may be found between the newly restored Childhood of Jesus and its other self, the Protevangelium. More than this, the newly restored work that claims to be the product of divine inspiration to a humble musician of some fame in mid-nineteenth century Austria, here presents a small galaxy of changed lives after the pattern so indelibly presented by Victor Hugo. \nThe very tone of The Childhood of Jesus is permeated with a feeling of the home-like atmosphere and down-to-earth manner of the house of Joseph. It has a neighborly charm that in its first-hand perspective puts the reader right into the picture in some marvelous way as a very member of that exalted family. This particularly becomes evident with every human problem that is solved therein. A wonderful wisdom is gained from the Christ Child, who is the most captivating of a select group of lovable and wise characters. \nThese include the wise and devout Joseph as the head of the exalted family, the lovely and ever-concerned Mary as his devoted wife, the five sons of Joseph, the fiery Roman governor Cyrenius (Luke 2:2) who is transformed from a great lord of the glory of Rome into a forerunner of the Apostle Paul under the guidance of the Divine Spirit that had its abode in the Christ Child. \nFurther friends and companions of the holy family are Tullia, a blind beggar maiden who becomes a first lady in the empire of Rome as the wife of Cyrenius, whose brother the captain Cornelius plays a winning role as a protector of the Christ Child, as does Maronius Pilla, the former prefect of Jerusalem. And great character after great character emerges such as the common-law wife of Cyrenius, the most beautiful Eudokia whom Cyrenius had to forsake out of his love for the Child, and to mention one more: Jonathan, the giant fisherman, known in legend as Christopherus, whose love to the Divine Child knew no bounds. \nThis work was penned by the Styrian prophet Jacob Lorber, whose remarkable gift of the \"inner Word\" drew a number of prominent people of his day toward him who testified in various ways to the genuineness of his literature that was written solely to the honor and glory of the life and mission of Jesus Christ as the hope of the world. \n","value":"Δίας - Ζεύς","uniqueID":"9d73f5dc-cf54-462a-9f3a-141e66c007c8"}