{"origin":"","description":"Από νωρίς, το όνομα της Ήρας συνδέθηκε ετυμολογικά με τις λέξεις ?ρα και ?ρως. Η σχέση της ώρας με την Ήρα και τον ήρωα δε μπορώ να πω ότι με πείθει ιδιαίτερα. Πάντως, η λέξη ?ρα (h?ra) είναι ΙΕ συγγενής της αγγλικής year και ανάγεται στην ρίζα *yeh1r- «έτος, εποχή». Από την άλλη, η σχέση της Ήρας με τη λέξη ήρωας (?ρως) είναι πολύ πιο πειστική μιας και γνωρίζουμε ότι μία από τις βασικές λειτουργίες της θεάς στην ελληνική μυθολογία είναι η προστασία των ηρώων. Η Ήρα προστατεύει τον Ιάσωνα και τους Αργοναύτες, όπως προστατεύει τους Αχαιούς στην Τροία, τους οποίους ο Όμηρος στον στίχο [18.59] της Ιλιάδος θεωρεί απογόνους της. Με άλλα λόγια, η Ήρα ήταν η γενέτειρα των Ηρώων ~ η δημιουργός των Ηρώων.\n\nΗ προσωπική μου άποψη είναι ότι πριν θεοποιηθεί\/προσωποποιηθεί η ?ρα ήταν απλά *?ρα, δηλαδή ένα ουσιαστικό που είχε την σημασία της ιδιότητας του ήρωα. Με άλλα λόγια, η *?ρα ήταν η ιδιότητα που έκανε τον ήρωα ήρωα και τον ξεχώριζε από τους θνητούς. Ο ήρωας μπορούσε να ξεπεράσει καταστάσεις που οι θνητοί δεν μπορούσαν επειδή είχε *?ρα (το σύνολο των αρετών που χαρακτηρίζουν τον ήρωα). Με τον καιρό, το σύνολο των αρετών που επιτρέπουν στον ήρωα να εκπληρώσει την αποστολή του προσωποποιήθηκε στην θεά ?ρα, την προστάτιδα των ηρώων.\n\nΗ λέξη ?ρως μπορεί να ιδωθεί σαν παράγωγο του ουσιαστικού *?ρα: ?ρα-ος > ?ρως ύστερα από συνίζηση όπως *twawos > σάος;> σ?ς και *dhawos > θαός > θώς .\nΟι γλωσσολόγοι ανάγουν της λέξεις ?ρα και ?ρως στην ΙΕ ρίζα *yeh1- ~ *y?- «δύναμη, ικανότητα πράξεως» με το αρκτικό ημιφωνικό *y να τρέπεται κανονικά στην ελληνική σε δασεία (λ.χ. είδαμε παραπάνω *yeh1r-> *yoh1r- > *y?r- > h?ra ~ ?ρα και *yeh1kwr. > h?par ~ ?παρ).\nΕδώ πρέπει να πούμε δυο λόγια για το μεγάλο παράδοξο της Ήρας. Αν και προστάτιδα των ηρώων, στην ελληνική μυθολογία αντιτίθεται στον μεγαλύτερο ήρωα Ηρακλή. Είναι η θεά Ήρα που κρύβεται πίσω από τον Ευρυσθέα, ο οποίος αναθέτει στον Ηρακλή τους άθλους. Για να κατανοηθεί το παράδοξο αυτό πρέπει να πάμε πριν από την θεοποίηση της ?ρας, όταν ήταν απλά *?ρα. Το όνομα ?ρακλ?ς φαίνεται να σημαίνει «ξακουστός για την *?ρα του», δηλαδή προϋπάρχει της θεοποίησης της ?ρας. Οι άθλοι είναι το μέσον μέσα από το οποίο ο Ηρακλής επιδεικνύει την *?ρα του, δηλαδή είναι το μέσο που κάνει τον ήρωα «ξακουστό για την *?ρα του». Όταν αργότερα, η *?ρα θεοποιήθηκε σε ?ρα, χρειαζόταν ένας αιτιολογικός μύθος της σχέσης Ήρας και άθλων Ηρακλέους και δημιουργήθηκε το μυθολογικό θέμα της Ήρας που βασανίζει τον ήρωα επειδή ήταν «εξώγαμο»του Δία με την Αλκμήνη.\n\n\nΈνα όνομα ανάλογο του Ηρακλή είναι το σλαβικό Yaroslav το οποίο επίσης σημαίνει «ξακουστός για την δύναμή του» και έχει παραχθεί από τις ίδιες ΙΕ ρίζες (*yeh1-> y?- > ya-ro και *k’lewes- > slava). Πάντως αν και το όνομα «?ρακλ?ς» είναι ΙΕ, η ταυτότητα του ήρωα φαίνεται να είναι προ-ΙΕ\/μεσογειακή μιας και ο φοινικικός θεός Melqart αναγνωριζόταν από τους Έλληνες ως το φοινικικό ανάλογο του Ηρακλή.\n\nΈγινε επικόλληση από <https:\/\/smerdaleos.wordpress.com\/2014\/01\/28\/%CE%B3%CE%BB%CF%89%CF%83%CF%83%CE%BF%CE%BB%CE%BF%CE%B3%CE%B9%CE%BA%CE%AC-%CE%B7-%CE%AE%CF%81%CE%B1-%CE%BA%CE%B1%CE%B9-%CE%BF-%CE%B1%CF%80%CF%8C%CE%BB%CE%BB%CF%89%CE%BD\/> \n\nAber es fragt sich nun, wie denn so ganz eigentlich diese G?ttin erfunden worden ist, und wie sie zu ihrer g?ttlichen Pers?nlichkeit kam. \nDar?ber bestehen bei den Weisen verschiedene Ansichten, die im Grunde eben nicht ganz ohne sind. Aber der eigentliche Grund ist dennoch der, welcher mit der Zeit ebenso wie die Pers?nlichkeiten des Castor et Pollux ausgeheckt wurde. \n\nEben um die Zeit der Krebse ward es f?r materielle Arbeiten schon zu hei?, und man schenkte darum diese Zeit geistigen Forschungen in gro?en schattigen Tempeln, von denen etliche schon von den Urbewohnern dieses Landes erbaut worden sind. \n\nEine Hauptfrage des Beginnens aller geistigen Forschung bestand darin, ob die reine Gottheit auch irgend in einem materiellen Verbande zu suchen sei. \n\nWie alle Fragen der Weisen nur ganz kurz waren, aber eine sehr lange Antwort brauchten, so war es auch mit dieser gewichtigsten Frage der Fall. \n\nSie lautete: 'Je U ? (un)o ?' Verdolmetscht: 'Ist das einmal in sich getrennte G?ttliche, so man es nebeneinander stellt, noch ein Ganzg?ttliches?' \n\nIhr fraget: 'Wie konnten denn diese einfachen Buchstaben den ausgesprochenen Satz bedeuten?' Gleich sollet ihr den ganz nat?rlichen Grund davon erfahren! - \n\nDas U ward bei den alten ?gyptern mittels einer oben offenen und an diesen Enden gestreckten Halbkreislinie dargestellt ( U) und bezeichnete auf diese Weise zugleich ein Aufnahmegef?? f?r alles G?ttliche, das von oben zu den Menschen auf die Erde kommt. Es versteht sich von selbst, da? die weisen Alten darunter haupts?chlich geistige Gaben des Lichtes f?r die Seele des Menschen verstanden. \n\nDas N ward durch einen ?hnlichen, aber nach unten gekehrten Halbkreis ( ?) dargestellt und bezeichnete die tote, an und f?r sich g?nzlich geist- und lichtlose Materie. Die Rundd?cher so mancher H?user und besonders der Tempel hatten darum die Gestalt eines umgekehrten Halbkreises und zeigten an, da? in solchen Orten das G?ttliche sich mit der Materie verbindet, in ihr ein zeitweises Leben schafft und dem Menschen sich auf Momente offenbart. Daraus formulierte sich denn auch die alte, wichtige Frage: 'Je U ? o?', weil das O die volle Gottheit in ihrer Reinheit darstellte. \n\nDie Antwort auf diese alte, gewichtige Frage lautete dahin, da? sich alle geschaffene Materie zu Gott nahe so verhalte wie ein Weib zu ihrem Manne und Gebieter. Gott zeugete in und durch die Materie in einem fort Seine Myriaden Kinder aller Art. Er befruchtete die Materie in einem fort mit Seinem g?ttlich-geistigen Einflusse, und die Materie geb?rt Ihm dann in einem fort die zahllos in sie eingezeugten Kinder. - Das war doch sicher ein sehr erhabener Gedanke, den die alten Weisen auf die bekannte, gewichtige Frage als Antwort aufgestellt hatten! \n\nMit der Zeit, besonders bei den sp?teren nach aller Sinnlichkeit l?sternen Nachkommen, blieb kaum mehr ein Dunst von der alten ?gyptischen Weisheit, und man machte aus dem Fragesatze Je un o und aus der erkl?rten Weiblichkeit aller Materie gleich lieber ein pers?nliches Gottweib und gab demselben gleich dumm und finster zur Gen?ge den Namen anfangs Jeu no, sp?ter blo? Juno, und verm?hlte sie mit dem ebenso nichtigen Gott Zeus. \n\nDie alten Weisen hielten aus wohlweisen und ganz nat?rlichen Gr?nden die Materie f?r hart, unbeugsam, ungef?gig und meinten, man k?nne ihr nur durch gro?en Flei? und durch gro?e M?hen etwas abgewinnen. Die alten von den alten Weisen an der Materie entdeckten Unvollkommenheiten unterschoben die sp?teren Nachkommen dem Gottweibe Juno, mit dem darum Zeus stets seine Not hatte. - Begreift ihr nun eure G?ttin Juno?« \n","files":[],"germanTranslation":"","frenchTranslation":"","value":"Ήρα","uniqueID":"b210b1fd-14af-4d10-9cdf-5fe63635dfaa"}